<?php
    return [ 'add' => 'Добавьте себя в список людей',
    'check' => 'Проверьте айди вашей страны в списке стран!',
    'if' => 'Если вашей страны нет, добаьте ее самостоятельно',
    'fulname' => 'Полное имя',
    'age' => 'Возраст',
    'country' => 'Страна',
    'mail' => 'Связаться со мной',
    'main' => 'Добавить себя',
    'countries' => 'Список стран',
    'people' => 'Список людей',
    'seach' => 'Вы можете найти свою страну здесь',
    'didnt' => 'Если вы не нашли свою страну',
    'addCount' => 'Вы можете ее добавить самостоятельно',
    'there' => 'здесь',
    'question' => 'Если у вас есть вопросы, свяжитесь со мной!'
    ]
?>